{
  "classe": [
    {
      "n": "Bardo",
      "a": [
        0,
        1,
        0,
        1
      ],
      "r": "Aesir, Fauno, Humano, Metadílio e Tailox.",
      "ha": "Poesia dos Bardos",
      "h": [
        "Aparar",
        "Ataque Redirecionado",
        "Canção da Provocação",
        "Canção Desesperadora",
        "Canção do Triunfo",
        "Canção Exultante",
        "Eloquente",
        "Evasão",
        "Furtivo",
        "Gregário",
        "Grito de Guerra 1",
        "Grito Ensurdecedor",
        "Grito Estilhaçador",
        "Língua Afiada",
        "Malabarista",
        "Melodia Dançante",
        "Melodia do Enjoo",
        "Melodia do Repouso",
        "Melodia Sonífera",
        "Mestre das Notas",
        "Truque Sujo",
        "Canção da Sereia",
        "Canção Desconcentrante",
        "Coração da Batalha",
        "Grito de Guerra 2",
        "Grito de Intimidação",
        "Melodia da Fúria",
        "Melodia dos Animais",
        "Trapaceiro Impecável",
        "Virtuoso",
        "Vocalista",
        "Canção do Réquiem"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>A</div>pesar dos Bardos serem geralmente conhecidos como contadores de histórias, músicos itinerantes, atores mambembes, poetas líricos e menestréis da corte, eles são bem mais do que apenas isso. Diferente do trovador comum, que não passa, realmente, de um músico e contador de histórias, os Bardos são mestres em uma forma de arte complexa, capaz não só de encantar plateias como também produzir efeitos tão (e as vezes mais!) extraordinários que os das magias dos conjuradores.<br/>&emsp;<div class='lb'>A</div>pesar do estudo das artes musicais dos Bardos geralmente ser ensinado na estrada, em companhias de cantores itinerantes, poetas ambulantes ou mesmo de pai para filho, há vários Liceus de Bardos em Cassiopéia, que formam um grande número de Bardos – que em geral trabalham para a corte desses reinos. Os mais famosos são o Liceu de Tebrinia, em Tebryn e o Salão dos Bardos, em Bryne.<br/>&emsp;<div class='lb'>A</div>lém disso, graças ao amplo conhecimento de diversas músicas, histórias e poemas, Bardos são depositários de uma enorme quantidade de conhecimento teórico, às vezes superiores àqueles de estudiosos formais e suas imensas bibliotecas. Seu conhecimento vivo, construído durante suas andanças pelo mundo, está em constante processo de atualização e um bom Bardo sabe diferenciar os fatos reais da fantasia, filtrando as histórias que lhes são contadas e destilando a verdade na forma de novas composições cujo conteúdo, além de entreter plateias, serve para carregar conhecimento. Essas histórias, tocadas ao redor de fogueiras entre Bardos que se encontram nas estradas ou cantadas nos grandes salões reais fornecem aos Bardos um vasto conhecimento sobre história, lendas e até mesmo geografia e política.<br/>&emsp;<div class='lb'>G</div>raças à isso, muitos Bardos são empregados em cortes como conselheiros, e a maioria dos vilarejos, cidades e metrópoles vibra com a chegada de companhias de menestréis e trovadores ambulantes, sabendo que eles trarão, além de entretenimento, notícias de outras áreas do reino.<br/>&emsp;<div class='lb'>G</div>rupos de aventureiros, de forma semelhante, apreciam a presença de Bardos não apenas pelos benefícios que eles trazem à moral do grupo e pelos efeitos que eles são capazes de produzir em combate, mas também porque eles são a melhor fonte de notícias – e possíveis novas aventuras! – que um grupo pode esperar.",
      "i": "bardo2.png"
    },
    {
      "n": "Dracomante",
      "a": [
        1,
        0,
        0,
        1
      ],
      "r": "Aesir, Anão, Astério, Elfo, Humano e Orc.",
      "ha": "Conhecimento Místico",
      "h": [
        "Aparar Magia",
        "Arcipreste",
        "Arsenal Dracônico",
        "Asas Elementais",
        "Aura do Dragão",
        "Bafo do Dragão Negro",
        "Cauda Dracônica",
        "Companheiro Dragão 1",
        "Companheiro Dragão 2",
        "Defesa do Dragão do Relâmpago",
        "Detectar Magia",
        "Escamas Dracônicas",
        "Exalação do Dragão do Frio",
        "Fôlego do Dragão Marinho",
        "Fúria do Dragão",
        "Hálito do Dragão",
        "Rugido do Dragão do Deserto",
        "Sintonia Dracônica",
        "Travessia do Dragão do Fogo",
        "Vínculo Dracônico",
        "Asas Dracônicas",
        "Átrio Elemental",
        "Bênção do Dragão",
        "Companheiro Dragão 3",
        "Companheiro Dragão 4",
        "Dissipar Magia",
        "Exarca",
        "Forma Dracônica",
        "Hálito do Dragão Ancião",
        "Presença Dracônica",
        "Flagelo da Aurora"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>D</div>racomantes são conjuradores místicos que canalizam as energias dos planos elementais através de sua devoção aos dragões – o que faz com que eles não possam adorar outras entidades, impedindo que se tornem aprendizes de outras Classes de conjuração mística, assumam Dogmas ou realizem Pactos.<br/>&emsp;<div class='lb'>A</div> maioria dos Dracomantes é ligada à Aurora dos Dragões, um culto religioso fundado em Arkânia séculos atrás e que se concentra na ideia de que os dragões, e não as divindades exteriores, devem ser adorados e seus exemplos seguidos. Seu corpo de crença gira ao redor de que a sabedoria, majestade e poder dos dragões os tornam os líderes ideais para as raças mortais, além do fato dos dragões estarem, em termos planares, mais próximos aos mortais e, portanto serem menos alienígenas à mentalidade de seus acólitos.",
      "i": "dracomante.png"
    },
    {
      "n": "Druida",
      "a": [
        0,
        0,
        1,
        1
      ],
      "r": "Aesir, Centauro, Elfo, Fauno, Levent, Mahok, Metadílio e Tailox",
      "ha": "Conhecimento Místico",
      "h": [
        "Aparar Magia",
        "Asas Celestiais",
        "Benção de Ellenis",
        "Bestializar",
        "Bons Frutos",
        "Caminhada Mágica",
        "Companheiro Animal 1",
        "Companheiro Animal 2",
        "Convocar Animais",
        "Detectar Magia",
        "Entrelaçar",
        "Espírito Animal",
        "Evocar Temporal",
        "Fruto Revigorante",
        "Herbalismo",
        "Mover Terra",
        "Princípio Natural",
        "Rajada de Água",
        "Rajada de Espinhos",
        "Sabedoria Selvagem",
        "Turbilhão",
        "Companheiro Animal 3",
        "Conjurar Abrigo",
        "Despertar a Flora",
        "Dissipar Magia",
        "Evocar Nevasca",
        "Gavinhas e Espinhos",
        "Olho do Furacão",
        "Orbe de Contenção",
        "Punho de Pedra",
        "Venefício",
        "Hierofante"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>D</div>ruidas são, em essência, pessoas cujo espírito está profundamente ligado à natureza. Apesar de muitos se isolarem da civilização, vivendo como ermitões solitários, membros de comunidades remotas ou ainda em círculos formados apenas por Druidas e Druidisas, muitos deles transitam por grandes cidades e, às vezes, até mesmo habitam em metrópoles. Alguns Druidas urbanos se especializam na natureza intrínseca das cidades enquanto outros se tornam moderadores entre as comunidades onde habitam e as regiões naturais ao redor delas.<br/>&emsp;<div class='lb'>E</div>m geral, comunidades druídicas ou grupos próximos compartilham alguns rituais comuns, mas mesmo dentro de comunidades com rituais bem definidos, quase todos possuem práticas e definições individuais consideravelmente diferente dos demais. Essas diferenças de visão, crença e prática não são apenas toleradas, mas também encorajadas, e a individualidade e a busca por um entendimento particular da natureza são extremamente bem vistas pelos Druida.<br/>&emsp;<div class='lb'>D</div>iferente dos Sacerdotes, os Druidas não reúnem congregações nem espalham a palavra de suas divindades. Ao invés disso, eles oferecem seu conhecimento sobre flora, fauna e fenômenos naturais àqueles ao seu redor, por vezes de forma concreta, auxiliando fazendeiros com suas plantações e animais, às vezes de forma simbólica, realizando rituais de boa colheita ou plantio, casamentos e funerais.<br/>&emsp;<div class='lb'>A</div>pesar dessa diferença considerável entre o uso de seus conhecimentos de clericato com relação àqueles demonstrados pelos Sacerdotes, eles entendem a natureza dos rituais, das fórmulas e formas dos mesmos utilizados em outras formas de sacerdócio, e são capazes de compreender e reconhecer perfeitamente os processos e objetivos dos rituais realizados por qualquer outra religião.",
      "i": "druida2.png"
    },
    {
      "n": "Espadachim",
      "a": [
        1,
        1,
        0,
        0
      ],
      "r": "Fira, Humano, Levent e Tailox.",
      "ha": "Mestre de Armas 1",
      "h": [
        "Acrobata",
        "Aparar",
        "Ataque Aleijador",
        "Ataque Giratório",
        "Ataque Redirecionado",
        "Combate com Duas Armas 1",
        "Combate Tático",
        "Corte Arterial",
        "Dança das Espadas 1",
        "Desarmar Oponente",
        "Eloquente",
        "Evasão",
        "Falhas da Armadura",
        "Golpes Rápidos",
        "Investida Mortal",
        "Língua Afiada",
        "Movimentos Evasivos",
        "Panache",
        "Sem Escapatória",
        "Touché",
        "Truque Sujo",
        "Combate com Duas Armas 2",
        "Coração da Batalha",
        "Dança das Espadas 2",
        "Fintar",
        "Implacável",
        "Mestre de Armas 2",
        "Retalhar",
        "Ripostar",
        "Tempestade de Lâminas",
        "Valor da Vitória",
        "Senhor das Lâminas"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>E</div>spadachins são combatentes especializados no uso de armamentos leves, focados na mobilidade e na velocidade para vencer obstáculos. Preferem armas corporais que prezem a rapidez e precisão ao invés de potência, geralmente usando armas de corte e perfuração, ideais para ferir e incapacitar oponentes através de golpes bem aplicados, seja com o intuito de causar ferimentos profundos, causar ferimentos incapacitantes ou enfraquecer os oponentes aos poucos.<br/>&emsp;<div class='lb'>A</div>pesar da maioria dos Espadachins concentrar seu treinamento na maestria e proeza física, muitos deles preferem lançar mão de artifícios variados, truques sujos, enganação e até mesmo verborragia intensa para vencer desafios – de fato, muitos deles possuem línguas mais hábeis do que suas espadas! Um bom número de Espadachins é capaz de simplesmente abrir caminho através de inimigos simplesmente com sua capacidade de persuasão.<br/>&emsp;<div class='lb'>A</div>lém disso, Espadachins sempre preferem armaduras que restrinjam minimamente sua movimentação. Muitos até mesmo preferem não usar nenhum tipo de armadura, confiando puramente em seus reflexos para se defender. <br/>&emsp;<div class='lb'>E</div>ssas características somadas, muitas vezes fazem com que os Espadachins sejam vistos como medrosos, espertalhões ou, no mínimo, fanfarrões imprudentes – rótulos que, aliás, a maioria deles tende a incentivar, já que isso faz com que a maioria dos seus oponentes os subestimem em combate (geralmente apenas uma vez).<br/>&emsp;<div class='lb'>N</div> entanto, existe um considerável número de Espadachins que veem os subterfúgios como uma maneira realmente covarde de lidar com inimigos e situações de perigo. Para estes, a proeza em combate e a coragem diante de qualquer desafio são as melhores armas à sua disposição. Esses Espadachins, em geral, são mais sérios e compenetrados, treinando incessantemente para aprimorar sua técnica de combate e tornar seus reflexos tão afiados quanto às lâminas que empunham, desdenhando de artifícios e artimanhas para vencer obstáculos – mas jamais subestimando aqueles que lançam mão de tais estratagemas.<br/>&emsp;<div class='lb'>C</div>ertamente a maioria dos combatentes que navegam pelos mares de Drakon são Espadachins. Além da agilidade necessária para se manter equilibrado em um convés durante uma batalha naval, poucos seriam ousados – ou estúpidos – para vergar armaduras pesadas em um ambiente que pode transformar a proteção que elas oferecem em uma lenta e agonizante morte por afogamento.<br/>&emsp;<div class='lb'>A</div>pesar deles não serem a maioria absoluta – Ladinos, Patrulheiros, Magos e Sacerdotes tanto de Ran quanto de Taranis são bastante numerosos nos conveses de navios mercantes ou de combate – os Espadachins certamente são os mais famosos marinheiros de Drakon. De fato, na maioria das áreas costeiras, Espadachim é sinônimo de Marinheiro.",
      "i": "espadachim1.png"
    },
    {
      "n": "Feiticeiro",
      "a": [
        0,
        0,
        1,
        1
      ],
      "r": "Elfo, Faen, Fira, Humano e Metadílio.",
      "ha": "Conhecimento Arcano",
      "h": [
        "Aparar Magia",
        "Arco Voltaico",
        "Aríete Mágico",
        "Bola de Fogo",
        "Congelar",
        "Detectar Magia",
        "Eletricidade Estática",
        "Inflamar",
        "Infravisão",
        "Invocar Elemental 1",
        "Invocar Elemental 2",
        "Levitar",
        "Manto Crepitante",
        "Mente Disciplinada",
        "Parede de Gelo",
        "Rajada de Gelo",
        "Rajada Elemental",
        "Relâmpago 1",
        "Resistência Elemental",
        "Telecinésia",
        "Teleporte 1",
        "Aptidão Elemental",
        "Dissipar Magia",
        "Eletrosfera",
        "Incandescer",
        "Inferno",
        "Invocar Elemental 3",
        "Prisão de Gelo",
        "Relâmpago 2",
        "Teleporte 2",
        "Tempestade de Gelo",
        "Maestria Elemental"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>F</div>eiticeiros são conjuradores especializados na manipulação das formas mais básicas de energia: calor e eletricidade. São capazes de produzir quantidades imensas de calor, literalmente criando fogo a partir de suas mãos, de remover o calor do ambiente, criando colunas e paredes de gelo a partir do congelamento do próprio ar, ou gerar energia elétrica suficiente para projetar poderosas descargas de eletricidade.<br/>&emsp;<div class='lb'>A</div>pesar de possuírem um domínio considerável sobre a teoria geral da magia arcana, os Feiticeiros focam seus esforços no domínio e manipulação dessas energias brutas, geralmente para fins combativos. Muitos Feiticeiros ocupam posições em exércitos ou guardas organizadas, às vezes na linha de frente, às vezes como conselheiros ou em posições de liderança. Em geral, aqueles que decidem seguir o aprendizado de Feiticeiro são pessoas com sede de aventura ou de poder, o que geralmente lhes rende bons frutos em organizações com cadeias de comando bem estruturadas. <br/>&emsp;<div class='lb'>N</div>o entanto, muitos Feiticeiros estudam as teorias elementais da magia em busca de significados mais filosóficos. Esses Feiticeiros geralmente evitam usar magias de forma destrutiva, procurando usá-las de modo mais brando, usualmente preferindo magias defensivas e utilitárias em lugar de magias puramente ofensivas.",
      "i": "feiticeiro1.png"
    },
    {
      "n": "Guerreiro",
      "a": [
        1,
        1,
        0,
        0
      ],
      "r": "Aesir, Anão, Astério, Centauro, Humano, Juban e Mahok.",
      "ha": "Mestre de Armas 1",
      "h": [
        "Anular Golpe",
        "Ataque do Búfalo",
        "Ataque Giratório",
        "Ataque Simultâneo",
        "Brigão",
        "Combate com Duas Armas 1",
        "Combate em Grupo",
        "Combate Pesado",
        "Combate Tático",
        "Defesa Agressiva",
        "Defletor",
        "Estabilidade",
        "Golpe com Escudo",
        "Golpe Devastador 1",
        "Grito de Guerra 1",
        "Guerreiro de Aço 1",
        "Investida Mortal",
        "Nocautear",
        "Parede de Escudos",
        "Sem Escapatória",
        "Transpor",
        "Combate com Duas Armas 2",
        "Força de Explosão",
        "Golpe Devastador 2",
        "Grito de Guerra 2",
        "Grito de Intimidação",
        "Guerreiro de Aço 2",
        "Implacável",
        "Investida Forte",
        "Mestre de Armas 2",
        "Valor da Vitória",
        "Mestre de Armas 3"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>G</div>uerreiros são, de longe, a Classe mais comum de ser encontrada entre os combatentes de Drakon. Em um ambiente rico em metais e mão-de-obra especializada para fabricar armas e armaduras eficientes e com uma quantidade considerável de atritos entre reinos e ameaças palpáveis, os Guerreiros encontram um ambiente fértil para se desenvolverem.<br/>&emsp;<div class='lb'>D</div>e fato, a maioria das cidades mantém um pequeno contingente de guardas, treinado no uso de armaduras pesadas, escudos e armas corporais e a maioria dos reinos de Cassiopéia mantém um exército permanente de combatentes especializados para lidarem com invasões e fazer frente aos ataques de nações hostis. Além disso, muitas companhias de mercenários treinam e mantêm um bom número de guerreiros a soldo, prontos para empreenderem todo tipo de conflito armado. Finalmente, histórias de aldeões obrigados a pegarem em armas para defenderem seus lares contra bandidos ou, em alguns casos, monstros e que acabam por seguir nos caminhos dos homens de armas são relativamente comuns em Drakon.<br/>&emsp;<div class='lb'>C</div>onsiderando a abundância de minérios em Cassiopéia, mesmo um guerreiro com pouco treinamento pode sobreviver no caminho da guerra, comprando armas e equipamentos adequados de proteção. Graças a isso, os exércitos, guardas e companhias de mercenários costumam manter seus homens bem equipados, e a profissão de Guerreiro é vista como digna e estável, fazendo com que muitos escolham segui-la em busca de glória e fama – apesar de poucos conseguirem tais distinções.<br/>&emsp;<div class='lb'>A</div>pesar das guardas e exércitos não pagarem muito bem, elas oferecem alojamento, alimentação e manutenção de armas, armaduras e equipamentos necessários para o cumprimento do dever, enquanto companhias mercenárias pagam mais, mas apresentam riscos bem maiores – já que costumam ser procuradas para resolver problemas difíceis, geralmente envolvendo monstros, ou para engrossar as linhas de frente dos exércitos, no caso de conflitos em larga escala.",
      "i": "guerreiro1.png"
    },
    {
      "n": "Ladino",
      "a": [
        0,
        1,
        1,
        0
      ],
      "r": "Astéria, Faen, Humano e Metadílio.",
      "ha": "Gatuno",
      "h": [
        "Acrobata",
        "Aparar",
        "Armadilheiro",
        "Ataque Aleijador",
        "Ataque Evasivo",
        "Ataque Redirecionado",
        "Combate com Duas Armas 1",
        "Contatos no Crime",
        "Corte Arterial",
        "Eloquente",
        "Evasão",
        "Falhas da Armadura",
        "Flanquear",
        "Flexível",
        "Furtivo",
        "Golpes Rápidos",
        "Malabarista",
        "Mestre das Adagas 1",
        "Mestre das Adagas 2",
        "Movimentos Evasivos",
        "Truque Sujo",
        "Camuflagem",
        "Combate com Duas Armas 2",
        "Emboscar",
        "En Passant",
        "Explorar Surpresa",
        "Improvisação Ladina",
        "Mestre das Adagas 3",
        "Passo Leve",
        "Ripostar",
        "Trapaceiro Impecável",
        "Mestre Especialista"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>L</div>adinos são especialistas em atingir seus objetivos por qualquer meio necessário. Seja através de subterfúgios, truques, manipulação, contatos ou mesmo meios criminosos, os Ladinos sempre conseguem o que querem – e os bons Ladinos conseguem fazer isso e viver para contar a história!<br/>&emsp;<div class='lb'>A</div>pesar de muitos verem os Ladinos com desconfiança, muitas vezes considerando seus meios pouco honrados ou mesmo vis, a grande maioria dos Ladinos de Cassiopéia atua ao lado da lei. Eles costumam trabalhar como batedores, espiões, investigadores e exploradores. Eles auxiliam ordens militares com informações sobre movimentos de tropas inimigas e obtendo informações secretas ou plantando informações falsas, usam suas redes de contatos para descobrir criminosos ou apurar veracidade de informações e são particularmente apreciados em exploração de ruínas e tumbas (particularmente comuns em Tebryn e nas Terras Secas, onde grandes civilizações ergueram imensos complexos que foram devastados ao logo dos séculos, durante a Revoada dos Dragões e o Expurgo) e na invasão de cavernas e complexos subterrâneos habitados por raças ou monstros hostis.<br/>&emsp;<div class='lb'>M</div>uitos Ladinos também trabalham como marinheiros, piratas e corsários, assim como os Espadachins. Eles podem ser combatentes eficientes em condições onde agilidade, velocidade e versatilidade são mais importantes do que simples proeza marcial, como no convés de um navio.<br/>&emsp;<div class='lb'>É</div> claro, muitos Ladinos usam seus conhecimentos e aptidões para cometer crimes. Além de um bom número de piratas, Ladinos são conhecidos por engrossarem bastante as fileiras de ladrões, embusteiros, atravessadores e traficantes de toda Cassiopéia.",
      "i": "ladino2.png"
    },
    {
      "n": "Necromante",
      "a": [
        0,
        0,
        1,
        1
      ],
      "r": "Aesir, Goblin, Levent, Hamelin, Humano e Naga.",
      "ha": "Conhecimento Arcano",
      "h": [
        "Absorver Alma",
        "Aparar Magia",
        "Armadura Necromântica",
        "Comunhão com Espíritos",
        "Condenar o Corpo",
        "Condenar a Alma",
        "Contato com Espíritos",
        "Controlar Mortos-Vivos",
        "Crânio Sentinela",
        "Cura Sombria",
        "Despertar dos Mortos 1",
        "Detectar Magia",
        "Energia Sombria 1",
        "Esconjurar",
        "Invocar Espectro",
        "Lanterna dos Mortos",
        "Mente Disciplinada",
        "Proteção Cadavérica",
        "Sustentar Mortos-Vivos",
        "Transferência Espiritual",
        "Aptidão Necromântica",
        "Caminhada Fantasma",
        "Crânio Guardião",
        "Despertar dos Mortos 2",
        "Dissipar Magia",
        "Encarnar Espírito",
        "Energia Sombria 2",
        "Imunidade Espiritual",
        "Resistência dos Mortos",
        "Resistência Necromântica",
        "Mestre dos Mortos"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>N</div>ecromantes são os mestres absolutos das energias espirituais. Eles se dedicam ao entendimento do Plano Espiritual e das barreiras entre as dimensões da mesma forma como os Feiticeiros e Rúnicos estudam as energias e a ligação com os planos elementais. Suas habilidades vão desde criar, controlar e fortalecer mortos-vivos, passando pela capacidade de invocar e comandar espíritos, absorver a energia vital de criaturas vivas e manipular as energias necromânticas criando efeitos tanto defensivos como ofensivos eficientes.<br/>&emsp;<div class='lb'>N</div>ecromantes geralmente estão rodeados de objetos que lembram a morte, e são particularmente afeitos de locais considerados sombrios – como cemitérios, tumbas e necrotérios – onde realizam suas pesquisas e por vezes adquirem matéria prima para experiências. A maioria deles também costuma trabalhar e viver isolada de outras criaturas vivas, às vezes por opção, às vezes por necessidade, às vezes por imposição. Devido a essas características, Necromantes são mal vistos como frios, egoístas e geralmente, malignos – e, de fato, muitos Necromantes demonstram essas características. O poder que as energias necromânticas fornecem é certamente sedutor e, para a maioria, corruptor, já que oferece uma grande quantidade de possibilidades para manipular, destruir e distorcer, o que pode tornar seus usuários insensíveis ou até mesmo cruéis. Por outro lado, porém, um bom número de Necromantes de dedica à preservação dos locais onde os mortos repousam, não permitindo que essas mesmas forças que controlam corrompam tais locais, e muitos deles se tornam estudiosos dos mortos-vivos e espíritos no intuito de combatê-los com mais eficiência.",
      "i": "necromante.png"
    },
    {
      "n": "Paladino",
      "a": [
        1,
        0,
        0,
        1
      ],
      "r": "Anão, Astério, Fira e Juban.",
      "ha": "Mestre de Armas 1",
      "h": [
        "Austeridade",
        "Cavaleiro Experiente",
        "Código da Coragem",
        "Código da Cortesia",
        "Código da Honestidade",
        "Código da Justiça",
        "Código da Lealdade",
        "Combate Montado",
        "Combate Tático",
        "Defletor",
        "Égide",
        "Estabilidade",
        "Grito de Guerra 1",
        "Guerreiro de Aço 1",
        "Justiça Final 1",
        "Montaria Especial 1",
        "Montaria Especial 2",
        "Motivar",
        "Nocautear",
        "Parede de Escudos",
        "Sem Escapatória",
        "Banir",
        "Comando Heroico",
        "Coração da Batalha",
        "Destemor",
        "Grito de Guerra 2",
        "Guerreiro de Aço 2",
        "Implacável",
        "Justiça Final 2",
        "Montaria Especial 3",
        "Valor da Vitória",
        "Integridade"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>O</div> Paladino é um guerreiro movido por um conjunto de códigos de conduta que usa para disciplinar seu espírito e realizar feitos que muitos veriam como sobrenaturais.<br/>&emsp;<div class='lb'>A</div> maioria dos Códigos de um Paladino são autoimpostos; regras de conduta sob as quais ele escolhe viver considerando que são o único caminho realmente digno de existir ou para expiar algum grande erro que cometeu e não deseja jamais repetir. Alguns, no entanto, carregam códigos impostos por forças externas, como dogmas espirituais determinados por uma crença da qual ele comunga ou princípios sob os quais o Paladino deve viver por fazer parte de uma ordem. De toda forma, esses Códigos exigem uma grande disciplina para serem observados completamente a cada momento, o que fortalece grandemente à vontade e o espírito do Paladino no processo.<br/>&emsp;<div class='lb'>A</div>lguns Paladinos vivem sob um único Código, estando ligados apenas a uma obrigação específica, enquanto ou tros adotam vários Códigos em uma tentativa de se aperfeiçoar e se tornar cada vez mais puros, dignos ou simplesmente por possuírem uma índole que naturalmente os leva em direção a eles. Não há limites para o número de Códigos que cada Paladino pode possuir, mas obviamente, quanto mais Códigos um Paladino precisa observar, mais limitado ele fica em relação aos rumos que pode tomar diante de uma determinada situação – e alguns deles podem gerar conflitos (por exemplo, um Paladino com o Código da Honestidade e o Código da Coragem diante de uma situação em que apenas uma mentira poderia salvar a vida de um indefeso) o que pode quebrar o espírito de um Paladino permanentemente, caso não consiga seguir os ditames de um ou mais de seus Códigos.<br/>&emsp;<div class='lb'>A</div>pesar de todos os Paladinos serem, obviamente, honrados, isso não significa que não possam ser malignos. Tiranos que impões sua força sobre os mais fracos podem perfeitamente seguir o Código da Lealdade, estando cercado de impiedosos (e fiéis) aliados, e guerreiros sanguinários que seguem estritamente o Código da Coragem são inimigos absolutamente terríveis no campo de batalha. Mas, é claro, estas são exceções à regra. Em geral, Paladinos são heróis que lutam pela manutenção do Status Quo, pela defesa dos inocentes e pela manutenção das leis.<br/>&emsp;<div class='lb'>M</div>uitas ordens de Paladinos exigem que seus membros observem obrigatoriamente um Código específico, ao menos – todos os Paladinos da Ordem da Espada de Mirah precisam seguir o Código da Justiça, e a Hoste de Hadorn é formada por Paladinos que seguem o Código da Coragem – e a observação desses Códigos é ostensivamente ensinada aos escudeiros que desejam ingressar na Ordem, enquanto outras são mais flexíveis – os Paladinos da Mão Ígnea precisam seguir o Código da Honestidade ou o Código da Lealdade e os Faris exigem que seus membros sigam o Código da Cortesia ou o Código da Lealdade, apesar deles comumente seguirem ambos – e são, geralmente, menos severos em suas doutrinas.",
      "i": "paladino2.png"
    },
    {
      "n": "Patrulheiro",
      "a": [
        0,
        1,
        1,
        0
      ],
      "r": "Aesir, Centauro, Elfo, Fauno e Tailox.",
      "ha": "Arqueria",
      "h": [
        "Acrobata",
        "Armadilheiro",
        "Ataque Aleijador",
        "Benção de Ellenis",
        "Caçador de [Criatura]",
        "Chuva de Flechas",
        "Companheiro Animal 1",
        "Companheiro Animal 2",
        "Disparo Certeiro",
        "Disparo Forte",
        "Espírito Animal",
        "Evasão",
        "Falhas da Armadura",
        "Flechas Rápidas",
        "Furtivo",
        "Herbalismo",
        "Precisão",
        "Retesar Eficiente",
        "Sabedoria Selvagem",
        "Truque Sujo",
        "Caçador de [Monstro]",
        "Camuflagem",
        "Chuva de Flechas 2",
        "Companheiro Animal 3",
        "Emboscar",
        "Empalar",
        "Matador de [Criatura]",
        "Olho da Águia",
        "Passo Leve",
        "Venefício",
        "Arqueria de Mestre"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>P</div>atrulheiros são uma classe versátil, que atua em vários campos diferentes. Apesar da maioria dela ser composta por caçadores, rastreadores e guardiões de áreas florestais, muitos Patrulheiros são arqueiros de exércitos ou milícias, exploradores de regiões remotas, caçadores de recompensas e domadores de animais.<br/>&emsp;<div class='lb'>A</div> maioria dos Patrulheiros está intrinsecamente ligada às regiões selvagens, preferindo atuar em florestas, pântanos, bosques, selvas e regiões montanhosas, onde podem usar o ambiente para abater presas à distância, montar armadilhas com facilidade e rastrear de modo eficiente. De fato, muitos Patrulheiros não gostam das regiões urbanas, com gente demais, cheiros demais, rastros demais e regras demais. A liberdade das regiões florestais geralmente faz parte de um Patrulheiro tanto quanto um bom arco, e a grande maioria deles possui uma profunda ligação com a natureza, geralmente de forma reverente.<br/>&emsp;<div class='lb'>N</div>o entanto, por mais que essa seja a regra, há uma boa quantidade de exceções. Patrulheiros podem ser encontrados em cidades, trabalhando como caçadores de recompensa, dedicando-se a caçar criminosos ao invés de criaturas selvagens ou como guardas e vigias, com suas habilidades focadas em percepção e uso de arcos. Além disso, muitos Patrulheiros concentram seu treinamento apenas no manejo do arco e ingressam nas linhas de arqueiros de exércitos, milícias ou companhias mercenárias. Enquanto Druidas geralmente usam Companheiros Animais como sentinelas e vigias, e Xamãs geralmente possuem ligações quase familiares com seus Companheiros Animais, a maioria dos Patrulheiros usa essas criaturas como uma ferramenta. Muitos, claro, criam poderosos vínculos afetivos com seus Companheiros, e podem manter um mesmo Companheiro Animal por muitos anos. A maioria, porém, possui Companheiros Animais por curtos períodos de tempo, geralmente pela duração de uma tarefa, devolvendo-o à natureza depois disso.<br/>&emsp;<div class='lb'>E</div>m áreas selvagens que não conhecem bem o bastante, é comum que um Patrulheiro convoque uma criatura da região para lhe servir como guia, enquanto caçadores de recompensa geralmente usam Companheiros Animais para obter informações de seus alvos ao planejar a captura. Muitos convocam Companheiros Animais para apenas uma tarefa, como um pássaro para lhe fornecer informações sobre uma área, um animal de hábitos noturnos para servir de vigia por uma noite ou um animal de montaria para levá-lo a um determinado destino, e alguns Patrulheiros menos escrupulosos usam predadores para auxiliá-los em combates mais perigosos. A maioria dos Patrulheiros, no entanto, prefere não envolver animais em tarefas perigosas, dado seu profundo respeito pela natureza.<br/>&emsp;<div class='lb'>É</div> comum, também, que um Patrulheiro mantenha um Companheiro Animal por mais tempo se dedicar-se a uma mesma tarefa com frequência. Caçadores muitas vezes estão acompanhados de lobos ou águias, enquanto guardas e vigias costumam ter corujas, morcegos e felinos ao seu lado, e a maioria dos caçadores de recompensa usa cães e ratazanas para seguir seus alvos. Muitos acabam se afeiçoando a esses animais, e os mantém por perto mesmo quando sua tarefa foi cumprida, quase como animais de estimação.<br/>&emsp;<div class='lb'>A</div>lém disso, muitos Patrulheiros mantêm animais de montaria como Companheiro Animal, o que lhes garante um meio rápido e seguro de transporte em uma emergência.",
      "i": "patrulheiro3.png"
    },
    {
      "n": "Rúnico",
      "a": [
        1,
        0,
        1,
        0
      ],
      "r": "Aesir, Astério, Fira e Mahok.",
      "ha": "Conhecimento Arcano",
      "h": [
        "Aparar Magia",
        "Arma Fiel",
        "Arma Gélida",
        "Arma Incandescente",
        "Arma Relampejante",
        "Armadura Fiel",
        "Ataque Fantasma",
        "Combate Tático",
        "Conjurar Escudo",
        "Desativar Item",
        "Detectar Magia",
        "Enfeitiçar Arma 1",
        "Enfeitiçar Armadura",
        "Guerreiro de Aço 1",
        "Mente Disciplinada",
        "Onda de Chamas",
        "Onda de Frio",
        "Onda de Raios",
        "Onda Fantasma",
        "Resistência Elemental",
        "Sem Escapatória",
        "Aptidão Elemental",
        "Arma Elemental",
        "Ataque Chocante",
        "Ataque Congelante",
        "Ataque Flamejante",
        "Dissipar Magia",
        "Enfeitiçar Arma 2",
        "Golpe do Vento",
        "Guerreiro de Aço 2",
        "Implacável",
        "Destruição Elemental"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>O</div> Rúnico é um conjurador arcano cujo estudo da estrutura da conjuração é reprimido em detrimento do estudo marcial e do uso de ambas as técnicas em conjunto. Assim, o Rúnico utiliza seus conhecimentos arcanos de forma restrita, incapaz de realizar fenômenos particularmente espetaculares de conjuração de magias, incapaz de realizar fenômenos particularmente espetaculares de conjuração – a menos que tenha acesso a um Grimório – mas, em contra partida, possui capacidades combativas muito superiores às de outros conjuradores, sendo capaz, inclusive, de se engajar em combate com eficiência sem precisar lançar mão de nenhuma magia – uma capacidade particularmente útil em áreas de magia morta.<br/>&emsp;<div class='lb'>A</div>lém disso, muitos Rúnicos concentram parte de sua atenção especificamente ao uso de itens mágicos, particularmente armas mágicas, não só para aumentar seu arsenal mas também quando combatem outros conjuradores, que podem ser eficientes na defesa contra conjurações mas geralmente não podem se defender tão bem de itens mágicos permanente. Muitos Rúnicos também focam seus interesses em itens mágicos na direção oposta, usando habilidades que desativem itens mágicos temporariamente e eliminem Selos e Runas de seus inimigos, como uma forma de eliminar as vantagens de seus oponentes quando os mesmos são outros Rúnicos ou quando fazem uso extensivo de itens mágicos e encantamentos.<br/>&emsp;<div class='lb'>R</div>únicos possuem, no entanto, um conhecimento teórico sobre o uso de magia arcana do mesmo modo que qualquer outro conjurador, e além de terem alguns conhecimentos de magias mais básicas – principalmente defensivas – são capazes de conjurar qualquer magia arcana a partir de um tomo, e muitos deles carregam consigo um grimório com algumas magias que podem ser úteis (como Levitar ou Teleporte) ou que podem lhes fornecer mais opções em combate (como Ariete Mágico ou Manto Crepitante).<br/>&emsp;<div class='lb'>E</div>ssas características somadas tornam os Rúnicos combatentes competentes, particularmente eficientes contra conjuradores e criaturas sobrenaturais. De fato, alguns reinos – como Parband, Dagothar e Bryne – mantém contingentes de Rúnicos para lidar especificamente com conjuradores malignos e ameaças mágicas.",
      "i": "runico2.png"
    },
    {
      "n": "Sacerdote",
      "a": [
        0,
        0,
        1,
        1
      ],
      "r": "Anão, Elfo, Fira, Humano, Juban e Levent.",
      "ha": "Conhecimento Místico",
      "h": [
        "Abençoar Aliados 1",
        "Abençoar Objeto",
        "Aparar Magia",
        "Asas Celestiais",
        "Asceta",
        "Aura de Cura 1",
        "Aura de Guerra",
        "Aura de Paz",
        "Caminhada Mágica",
        "Cariátide",
        "Chamas de Hou",
        "Conjurar Arma dos Deuses",
        "Conjurar Broquel Místico",
        "Conjurar Lança do Destino",
        "Corpo Fechado",
        "Curar Ferimentos 1",
        "Detectar Magia",
        "Dogma",
        "Elo Natural",
        "Exorcismo",
        "Graça Divina",
        "Marca da Justiça",
        "Marca da Ordem",
        "Marca da Verdade",
        "Maré de Sorte",
        "O Tomo das Muitas Línguas",
        "Proteção Mística",
        "Purgar",
        "Quebrar os Grilhões",
        "Toque Místico",
        "Velocidade",
        "Abençoar Aliados 2",
        "Aura de Cura 2",
        "Círculo da Proteção",
        "Conjurar Falange do Destino",
        "Criar Golem",
        "Curar Ferimentos 2",
        "Dissipar Magia",
        "Manter Golem",
        "Portal",
        "Primaz",
        "Pontífice"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>S</div>acerdotes são seguidores e protetores de uma divindade ou panteão, cuja fé é tão intensa que eles são capazes de canalizar parte do poder de sua divindade patrona na forma de magias.<br/>&emsp;<div class='lb'>A</div> grande maioria dos Sacerdotes dedica suas vidas ao estudo e proteção de sua fé, à manutenção dos templos de sua divindade patrona, ao estudo de suas escrituras sagradas, comungando com outros professantes da mesma fé ou transmitindo seus conhecimentos para outros membros da comunidade onde habitam. A maioria deles, ainda, exerce alguma função na comunidade de acordo com as doutrinas de sua divindade: Sacerdotes de Mirah muitas vezes ocupam cargos de juízes ou conselheiros de burgomestres ou mesmo monarcas, Sacerdotes de Ellenis geralmente auxiliam os fazendeiros e caçadores em suas funções, Sacerdotes de Denalla costumam trabalhar como parteiros ou curandeiros, Sacerdotes de Sarfion trabalham em bibliotecas, escolas ou como conselheiros civis, Sacerdotes de Hadorn aconselham generais e costumam acompanhar tropas em conflitos tanto como médicos de fronte quanto como combatentes, Sacerdotes de Ran e Taranis muitas vezes embarcam em navios (tanto de guerra quanto de comércio ou mesmo de pesca) para proteger e aconselhar a tripulação, Sacerdotes de Hou podem ser encontrados em guildas de ferreiros realizando funções como artesões ou tesoureiros e Sacerdotes de Ahrogr podem tanto exercer funções de aconselhamento em assuntos civis ou militares como exercer funções de legisladores.<br/>&emsp;<div class='lb'>M</div>uitos Sacerdotes, no entanto, preferem uma vida mais autônoma, viajando constantemente para aumentar sua compreensão do mundo ao seu redor na tentativa de encontrar uma coesão entre as teorias que estudam e o reflexo prático delas no mundo. Entre estes, um bom número de Sacerdotes se aventura de modo menos passivo, procurando aqueles fenômenos considerados antinaturais pela sua fé para expurgá-los do mundo, ou exercendo a as doutrinas de sua divindade patrona – enquanto Sacerdotes de Marah, Ahogr, Taranis e Hou se sentem compelidos a combater por grupos ou indivíduos em perigo, os de Denalla e Ellenis são particularmente conhecidos por combater mortos-vivos, demônios e outras criaturas sobrenaturais, os de Hadorn e Ran podem se interessar por qualquer situação de conflito e Sacerdotes de Sarfion são célebres exploradores e investigadores.",
      "i": "sacerdote2.png"
    },
    {
      "n": "Senescal",
      "a": [
        0,
        0,
        1,
        1
      ],
      "r": "Anões, Astérios, Elfos, Firas, Humanos, Juban, Levent e Metadílio.",
      "ha": "Posição Distinta",
      "h": [
        "Contatos na Corte",
        "Contatos Políticos",
        "Distintivo de Ofício",
        "Distração",
        "Eloquente",
        "Erudito",
        "Farda",
        "Formação de Batalha 1",
        "Gregário",
        "Guarda-Costas",
        "Inspirar Coragem",
        "Língua Afiada",
        "Mastim",
        "Presença Confiante",
        "Presença Inspiradora",
        "Reposicionar",
        "Séquito",
        "Táticas de Batalha",
        "Um Bom Conselho 1",
        "Voz de Comando 1",
        "Abrir a Guarda",
        "Conselheiro Pessoal",
        "Formação de Batalha 2",
        "Guarda de Honra",
        "Juiz",
        "Persuadir",
        "Restaurar Convicção",
        "Trapaceiro Impecável",
        "Um Bom Conselho 2",
        "Voz de Comando 2",
        "Magistrado"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>S</div>enescais são administradores, conselheiros e estrategistas que utilizam seu carisma, inteligência, conhecimento e determinação para organizar instituições e pessoas de forma eficiente. Embora alguns Senescais sejam negociantes isolados, trabalhando na administração de pequenos empreendimentos – como uma taverna, um pequeno barco comercial ou um bazar – a maioria deles procura atuar em posições onde serão capazes de lidar com grandes grupos de pessoas direta ou indiretamente, como na administração de vilas, cidades e organizações. Muitos Senescais são líderes eficientes, enquanto outros preferem agir como conselheiros ou administradores, onde suas capacidades também são eficientes. Um Mastim que seja um bom guerreiro será eficiente quando trabalha à frente de seus homens, mas um Mastim capaz de aconselhar e disciplinar seus soldados de forma efetiva terá um grupo mais organizado mesmo que não esteja sempre presente na hora da ação. De forma semelhante, portar-se de forma austera e competente pode ser tão proveitoso para a moral de um grupo quanto demonstrar bravura e sagacidade diante de adversidades – e, às vezes, até mais.<br/>&emsp;<div class='lb'>S</div>enescais não lideram necessariamente pelo exemplo. Eles sabem tirar o melhor de cada indivíduo em sua área de atuação específica, direcionando-os para que melhorem suas próprias capacidades para que elas adicionem ao grupo de forma efetiva, ao invés de tentar padronizar as aptidões de um grupo. Fortalecer o papel de um indivíduo num grupo para que ele seja eficiente – e se sinta útil – é muito mais eficiente aos olhos de um bom Senescal do que fazer com que todos se foquem em melhorar uma área específica de atuação.<br/>&emsp;<div class='lb'>E</div>ssa capacidade de tirar o melhor de cada indivíduo torna os Senescais extremamente eficientes em grupos de aventureiros. Embora seja bastante incomum a um Senescal se aventurar, preferindo atuar em áreas administrativas ou lidando diretamente com a coordenação de pessoas dentro de uma organização, alguns deles, eventualmente, o fazem. Enquanto por um lado Senescais com treinamento militar possam desejar uma experiência diferente para aplicar suas táticas e melhorar suas capacidades como um todo, muitos nobres treinados para se tornarem administradores acabam ouvindo o chamado da aventura – e descobrem que suas habilidades podem, realmente, ser eficientes para manter grupos de aventureiros com moral alto e uma organização eficiente dentro e fora de combate. Sua influência e contatos também fazem deles excelentes para encontrar as pessoas certas para serviços que o grupo precise – ou para descobrir pistas sobre o paradeiro de alvos que o grupo esteja procurando.<br/>&emsp;<div class='lb'>A</div> maioria dos Senescais que se aventuram, no entanto, fazem isso por um curto espaço de tempo. A maioria acaba se aborrecendo com as longas viagens, as infindáveis explorações de masmorras e os encontros com mortos-vivos, bestas e outras criaturas contra as quais suas capacidades têm pouca eficiência. É muito mais comum, no entanto, que aventureiros aposentados se tornem Aprendizes de Senescal para afiar suas capacidades de administrar os bens que conseguiram ao longo de suas aventuras.",
      "i": "senescal.png"
    },
    {
      "n": "Xamã",
      "a": [
        1,
        0,
        0,
        1
      ],
      "r": "Astério, Centauro, Elfo, Fauno, Levent e Tailox.",
      "ha": "Guia Espiritual",
      "h": [
        "Ataque do Búfalo",
        "Benção de Ellenis",
        "Bravura Selvagem 1",
        "Brigão",
        "Chamado do Alfa",
        "Combate Tático",
        "Companheiro Animal 1",
        "Companheiro Animal 2",
        "Comunhão com Espíritos",
        "Contato com Espíritos",
        "Cura Espiritual",
        "Espírito Animal",
        "Forma Animal 1",
        "Herbalismo",
        "Invocar Espírito Animal",
        "Rugido do Alfa",
        "Rugido do Predador",
        "Sabedoria Selvagem",
        "Sem Escapatória",
        "Vantagem Animal 1",
        "Atropelar",
        "Bravura Selvagem 2",
        "Caminhada Fantasma",
        "Companheiro Animal 3",
        "Companheiro Espiritual",
        "Estraçalhar",
        "Forma Animal 2",
        "Implacável",
        "Imunidade Espiritual",
        "Mestre Domador",
        "Vantagem Animal 2",
        "Guardião da Natureza"
      ],
      "d": "&nbsp;&nbsp;<div class='la'>X</div>amãs são pessoas com uma poderosa ligação com os espíritos. Apesar de muitos deles lidarem com os espíritos dos mortos, a maioria preferem lidar com os espíritos da natureza.<br/>&emsp;<div class='lb'>A</div> ligação com os espíritos naturais permite que muitos Xamãs sejam capazes de se comunicar com os animais, comandá-los e criar poderosos vínculos com eles. Xamãs particularmente conectados aos animais são capazes de tomar a forma destes, transformando-se completamente ou adquirindo características animalescas – como guelras, garras e asas.<br/>&emsp;<div class='lb'>X</div>amãs ligados aos espíritos dos mortos costumam assumir posições de conselheiros nas comunidades onde habitam, enquanto aqueles ligados a espíritos animais tendem a assumir posições como caçadores ou campeões tribais. Em Ambrook, Lorde Narat mantém uma guarda pessoal de Xamãs especializados em metamorfose, e é dito que o rei Honório Van Strauss fazia uso de xamãs metamorfos como espiões e sentinelas.<br/>&emsp;<div class='lb'>A</div>pesar de comumente serem encontrados em comunidades tribais, afastadas da civilização, é possível encontrar xamãs em grandes metrópoles, às vezes simplesmente de passagem, lidando com alguma área assombrada por espíritos, ou, mais raramente como residentes de áreas infestadas de espíritos – às vezes agindo como guardiões, às vezes como carcereiros.",
      "i": "xama1.png"
    }
  ]
}