{
  "nome": [
    [
      "Aesires",
      "&emsp; Os nomes Aesires não possuem regras muito específicas. Nomes masculinos nunca terminam em vogais, e costumeiramente são constituídos de duas sílabas. Os nomes femininos podem terminar em “A”, “E”, “I” ou “Y”, mas muitos terminam em consoantes e podem ter duas ou três vogais. <br/> &emsp; Os Aesires utilizam sobrenomes patronímicos, com os sufixos “-son” usado para homens e “-dotir” para mulheres - estes sufixos às vezes suprimem a última letra ou sílaba do nome do pai/mãe. Assim, se um Aesir chamado Harag tiver um filho chamado Olav e uma filha chamada Anja, seus nomes serão, respectivamente: Olav Haragson e Anja Haradotir. Não há preferências entre a utilização do nome do pai ou da mãe - os filhos geralmente utilizam um patronímico baseado em qual dos seus pais é mais influente ou o que eles consideram mais relevantes em sua criação. <br/> &emsp; Em geral nomes nórdicos dentro das especificações acima (como Ragnar)  ou adaptados para estarem dentro dessas especificações (como Flokir) funcionam para nomes Aesires. <br/> <br/> <b> Masculinos  </b> <br/> Armod, Arnbjorn, Bodvar, Bram, Egil, Erik, Gardar, Grim, Gundur, Halfdan, Harag, Harald, Helgil, Hengist, Heolf, Igolf, Ingwulf, Kereval, Ketil, Lengar, Olaf, Olav, Rogvald, Sigurd, Sigvard, Skalagrim, Svein, Thorbard, Thorstein, Trygvas, Vanar, Yngvar. <br/> <br/> <b> Femininos  </b> <br/> Anja, Aslaug, Astrid, Aud, Drewenna, Ealswith, Eira, Elisef, Ellisif, Eyvind, Eyvind, Freydis, Gisla, Gyda, Hildegard, Indra, Inga, Ingrimund, Ingvild, Kilda, Ksenjia, Lagherta, Rafarta, Siggy, Sigtrygg, Snaefrid, Sylvi, Thora, Thyri, Vigrid, Yiduna."
    ],
    [
      "Astérios",
      "&emsp; Nomes Astérios têm de uma a três sílabas (embora monossílabos sejam incomuns) com nomes masculinos sempre terminando em “E”, “O” ou “U”, enquanto os nomes femininos sempre terminam em “A” ou “I”. Como são incapazes de pronunciar o som das letras “G” e “J”, nenhum nome Astério vai possuir essas consoantes. “B” é uma letra pouco usada no Reo, e palavras tradicionais da Raça nunca terão essa letra. <br/> &emsp; Em geral nomes havaianos ou maoris dentro das especificações acima ou adaptados para estarem dentro dessas especificações funcionam para nomes Astérios. Astérios não utilizam sobrenomes. Ao invés disso, eles se utilizam qualquer organização com a qual trabalhem como identificação - “Hanno das Forjas de Hou”, por exemplo - sempre incluindo qualquer posto, se a organização possuir um - “Centurião Tane da Armada da Aurora”, por exemplo. <br/> <br/> <b> Masculinos  </b> <br/> Akahate, Akahau, Amahau, Amire, Anewo, Dawharu, Hahono, Hanauhou, Hanno, Hare, Hehu, Hemu, Henare, Hokuoke, Hookohoie, Lahanau, Lamake, Lokene, Maako, Mahuto, Maramo, Matiu, Nohouke, Oko, Ondaku, Rawire, Ronto, Ruru, Tanaro, Tane. <br/> <br/> <b> Femininos  </b> <br/> Ahorani, Aihe, Airini, Aka, Akenehi, Akona, Amiria, Anahera, Aprerira, Arama, Arona, Aronui, Atarani, Awhina, Haeata, Hahana, Heeni, Hersa, Hina, Hokaka, Huhana, Mahuika, Marama, Marama, Niri, Pania, Pounami, Ruihi, Whina."
    ],
    [
      "Anões",
      "&emsp; Os nomes Anões têm duas ou três sílabas, com nomes masculinos geralmente terminando em consoantes (tradicionalmente “L”, “N”, “R”, “G” ou “K”) ou, em alguns casos, em “I”. Muitos nomes femininos terminam em “-HILD”, uma palavra em desuso que significa “donzela”. Uma variação comum em nomes é “-ILD”, e nomes femininos terminados em “D” também são muito comuns, além daqueles terminados em “A”. <br/> &emsp; Anões usam o sobrenome tradicional de seu Clã, e no ato do casamento um dos cônjuges deve abrir mão do seu nome de Clã em favor do nome do seu esposo/esposa. Esse é um processo bastante importante, já que geralmente os membros de um Clã se mantêm na tarefa do qual seu nome deriva, e assumir o nome daquele Clã significa trabalhar naquela área ao invés de continuar nas tarefas tradicionais de seu Clã. <br/> &emsp; <b>Por exemplo:</b> Fingal Kupferpikel (cujo Clã trabalha fazendo ferramentas de cobre) se casa com Ida Weisenbaken (cujo Clã trabalha com panifício). Ao casar, Fingal decide deixar o trabalho tradicional de seu Clã e ir se juntar ao trabalho de produzir pães com sua esposa, assumindo o nome Weisenbaken. <br/> &emsp; Em geral nomes nórdicos dentro das especificações acima (como Ingvar)  ou adaptados para estarem dentro dessas especificações (como Flokir) funcionam para nomes Anões. Para criar sobrenomes Anões, simplesmente traduza duas palavras que estão ligadas a um bem ou serviço para a língua sueca. Remova qualquer acentuação que as palavras tiverem, transforme qualquer “J” em “I” e junte em uma palavra só, da maneira que ficar mais sonora. <br/> &emsp; <b>Por exemplo:</b> Um Clã de especializado em modelar ruas a partir de túneis criados entre galerias poderia se chamar Tillverkata (pela junção de tilverkare = fazedor e gata = rua), enquanto um Clã de cuteleiros poderia unir as palavras kniv (faca) e finslipa (afiar) no nome Finslipakniv. <br/> <br/> <b> Masculinos  </b> <br/> Alberik, Alvis, Andavari, Brok, Bror, Brunkil, Durin, Dvalin, Eitri, Fialar, Filibar, Fingal, Fulgrin, Galar, Hengal, Honir, Imborg, Ivaldi, Lofar, Magni, Módi, Mosonir, Narfi, Nari, Olrik, Regin, Rurik, Storlin, Torveg, Vali, Vik, Zarlin. <br/> <br/> <b> Femininos  </b> <br/> Agda, Brena, Brunhild, Dagma, Disa, Ead, Edila, Eirild, Embla, Fria, Hnossa, Ida, Idhuna, Indunna, Ingrid, Ingvild, Irpa, Kelda, Nagla, Nanna, Niela, Nornild, Ostara, Rind, Skulda, Thorhild, Urda, Valla, Verdanda, Voluspa. <br/> <br/> <b> Sobrenomes  </b> <br/> Aisenaugue, Eisenfuss, Slaggahanden, Kopparrygg, Giutiarn, Dorrutkik, Halmvavare, Bronstang, Traformnig, Delatrah, Valikott, Badflod."
    ],
    [
      "Centauros e Faunos",
      "&emsp; Nomes Centauros e Faunos são criados com a aglutinação de duas (ou às vezes três) palavras do Silvestre. Algumas das palavras mais comuns usadas na criação de nome são listadas na tabela da próxima página. <br/> &emsp; Faunos e Centauros não usam sobrenomes de qualquer tipo. <br/> &emsp; Qualquer outra palavra de origem Tupi-Guarani (ou de qualquer outro idioma indígena brasileiro) servirá para criar nomes Faunos e Centauros usando as regras descritas acima. <br/> <br/> <b> Masculinos  </b> <br/> Abapuka (armadilheiro), Esakatu (olho bom), Etimatã (perna forte), Itapek (pedra que chamusca), Iukaiuba (matador de forasteiros), Kaatuxaba (senhor da floresta), Kapisobui (grama verde), Karaibasi (espírito da lua), Katubira (filho da boa terra), Katuibipuí (bom chão sob os pés), Puiubitu (pé de vento), So’obixabasu (líder de grandes caçadas), Usubixaba (grande líder). <br/> <br/> <b> Femininos  </b> <br/> Airatatá (filha do fogo), Esayubá (olho dourado), Jubotira (flor com espinho), Kuamukaa (moça da floresta), Kurataiberaba (donzela brilhante), Sokunhã (caçadora), Suiara (mãe do dia)."
    ],
    [
      "Dracônicos",
      "&emsp; Estes são os nomes de todos os dragões conhecidos em Cassiopéia. Existem vários dragões que não se sabe o nome, enquanto algumas dessas criaturas são destruídas antes que seu nome seja descoberto. É importante observar que estes são os nomes que sobreviveram à Revoada dos Dragões ou que foram descobertos depois disso.  Além disso, apenas os nomes que são confirmadamente de Dragões estão listados aqui. Vários outros nomes poderiam estar nesta lista - como o de Arkan, Aiaha, Firn e Fern - mas não se tem certeza se eles são realmente dragões verdadeiros ou se os nomes que apresentaram eram seus nomes dracônicos reais. Os nomes não estão sepa-rados em gêneros porque não se tem certeza sobre o gênero de muitos desses dragões, e muitos sábios acreditam que na verdade eles sequer possuem um gênero definido. <br/> &emsp; As Naga e os Draganos costumam utilizar os nomes dracônicos como fonte de inspiração - as Naga às vezes adicionam sufixos, enquanto os Draganos algumas vezes os contraem. É incomum alguém fora dessas duas raças assumir um nome dracônico, mas algumas vezes aventureiros mais intrépidos assumem nomes dracônicos como seus sobrenomes. Não existe uma fórmula para os nomes dracônicos. Alguns deles vieram da mitologia ou folclore, outros simplesmente pareceram adequados. Crie seus nomes dracônicos levando em consideração que eles devem ser poderosos e imponentes. <br/> <br/> <b> Masculinos e Femininos  </b> <br/> Anphisbaenea, Azdahazahak, Balaurbondoc, Balauri, Baraurzburator, Brakaelurydea, Brignor, Bristerne, Dragua, Draigosh, Endriago, Erdrehaevren, Erenkilgorinish, Erenkyl, Euflamm, Fafnismal, Flamerax, Galaxaura, Grahame, Illuiaka, Inferniscargilex, Jormunghandah, Kimaera, Kolxikos, Komerex, Kulshedra, Kur, Lagarfliotsormurinn, Lotanu, Melusine, Nidhoggrinismal, Obliviax, Pertinax, Sarkany, Scathel, Scythia, Shivnarvex, Simoliophidea, Smeygorinish, Smokwawelski, Snallygaster, Stakis,  Typhaon, Usumgal, Venrathay, Verecelen, Verhalla, Volsungafnir, Ydraigosh, Ylbegan, Yngvarvidferla, Zannar, Zarkani, Zirnitrarex, Zmeygorinish, Zomok."
    ],
    [
      "Élficos e Faens",
      "&emsp; Nomes Élficos, também adotados pela maioria dos Faens - embora eles também possam adotar nomes tradicionais dos Faunos/Centauros - tem de duas a três sílabas. Nomes masculinos sempre terminam em consoantes, sendo “-ED”, “-AN”, “-AR”, “-IC” e “-OC” os finais mais comuns. Nomes femininos geralmente terminam em “-DIL”, “-WIN”,  “ITH” ou em “TH”. Qualquer nome anglo-saxão que siga essas regras ou que seja adaptado para elas funcionam para nomes élficos. <br/> &emsp; Elfos e Faens costumam usar um sobrenome ligado à sua família ou comunidade. Eles simplesmente adicionam a localidade onde nasceu (ou parte do nome da localidade, no caso de locais com nomes compostos) ou onde viveu a maior parte de sua vida, enquanto outros utilizam um sobrenome familiar. <br/> &emsp; <b>Por exemplo:</b> Um Faen chamado Aesc que tenha nascido na Floresta da Névoa poderia se chamar Aesc Floresta da Névoa, Aesc da Névoa ou Aesc Névoa. <br/> &emsp; Os Elfos, diferente dos Faen, costumam adicionar a organização para a qual trabalham, se esta for importante. e que seja um Sacerdote de Lathellanis se chamaria Cerdic Kead de Lathellanis. <br/> <br/> <b> Masculinos  </b> <br/> Aelflaed, Aelfgar, Aelfraed, Aelfric, Aelred, Aesc, Aeteltan, Beortric, Baradoc, Cenric, Cerdic, Dunstan, Eadric, Ealdred, Fianoc, Godric, Hildraed, Keleoc, Landric, Landuran, Lanevar, Leofric, Lewyd, Mirdeloc, Uhtric. <br/> <br/> <b> Femininos  </b> <br/> Aedil, Alfrith, Careth, Ceadith, Cynefrith,  Deorwin, Ealhedil, Edelfrith, Edelwin, Edith, Elfrith, Eoforhilth, Faedil, Faranth,  Gleadwin, Godwin, Leofwin, Lewin, Meretwin, Oswin, Rivelwin, Saewin, Valedith, Vanedwin, Winfrith."
    ],
    [
      "Firas",
      "&emsp; Nomes Firas possuem poucas regras, e a maioria deles é formada por palavras do Camaka com algum significado para os pais da criança - geralmente algo que eles acreditem que lhe trará boa sorte - embora existam alguns nomes tradicionais (que se acredita que foram criados dessa mesma forma, mas o significado se perdeu à medida que o Camaka evoluiu). <br/> &emsp; Firas utilizam um sobrenome familiar, e quando dois Firas se casam, eles devem escolher um dos sobrenomes para ambos - é indiferente para os Firas se será o nome de um ou outro cônjuge. Sobrenomes Firas seguem a mesma lógica dos nomes. Nomes e sobrenomes árabes são adequados aos Firas. <br/> <br/> <b> Masculinos  </b> <br/> Abhir, Ahmose, Akaar, Almiraj, Anakaar, Aradullah, Arkamed, Azif, Barakah, Camaban, Elzid, Essam, Faysal, Gerdes, Hallan, Isax, Ishak, Kazir, Malkin, Meldaikis, Mihalis, Morzar, Mubarak, Myrkal, Nawfal, Noa, Shadir, Uriah. <br/> <br/> <b> Femininos  </b> <br/> Adara, Amandla, Amara, Ashanti, Ashira, Ayisha, Casamira, Cytara, Dhejja, Fawzyia, Haifa, Inaya, Israa, Kaya, Lahana, Lakeisha, Midieda, Myra, Nathifa, Onika, Shanika, Tanisha, Tinashe, Yassana, Zendaya, Zola, Zuri. <br/> <br/> <b> Sobrenomes  </b> <br/> Abir, Ahd-Ahlan, Ahd-Dahab, Ahd-Hayam, Ahd-Turaya, Alimah, Baheera, Balquis, Falak, Firdaws, Iman, Manar, Najat, Nudhar, Opesh, Sahar, Salimah, Sulaiman, Taroob."
    ],
    [
      "Goblinóides",
      "&emsp; Goblins possuem apenas um nome, com uma ou duas sílabas. Alguns Goblins possuem um apelido, majoritariamente derivado de alguma característica sua, geralmente física, muitas vezes depreciativa. Não existe diferença entre os nomes masculinos e femininos entre os Goblins. <br/> &emsp; Para criar um nome Goblin, simplesmente derrube algum objeto no chão ou faça um som com seu próprio corpo (bata com sua mão em alguma coisa, faça um som com a boca ou talvez deixe seu organismo trabalhar livremente) e tente traduzir o nome para uma onomatopeia. De forma semelhante, escolha uma onomatopeia de uma HQ qualquer (as da década de 70 e 80 são as melhores pra isso) e use como o nome do Goblin. Adicione uma letra extra em algum lugar se não estiver satisfeito e pronto. <br/> &emsp; Se quiser adicionar um apelido, simplesmente selecione uma característica do Goblin pelo qual ele seria facilmente reconhecido e usa-a. <br/> &emsp; <b>Por exemplo:</b> Um Goblin chamado Plek que tenha Força 3 poderia ser chamado de Plek o Forçudo. Um Goblin chamado Fnod que fosse amarelo poderia se chamar Fnord Amarelão. Um Goblin chamado Puf que fosse vermelho poderia se chamar Puf Peidorrento. <br/> <br/> <b> Masculinos e Femininos  </b> <br/> Blergh, Boing, Bolg, Cataploft, Chimpo, Chlá, Clak, Cloc,  Gilak, Glub, Grak, Grub, Gurph, Kalk, Klug, Kruk, Lunk, Mamsh, Nuk, Od, Péin, Plur, Puk, Ronk, Smak, Snapo, Staplaft, Stapluft, Sug, Tar, Tiplá, Tipóc, Vran."
    ],
    [
      "Grotons",
      "&emsp; Nomes Grotons têm de uma a quatro sílabas, embora os nomes femininos geralmente tenham pelo menos duas. Nomes Grotons nunca usam a letra “R” já que os Grotons consideram que há algo de sagrado no som dessa letra - provavelmente graças ao nome da divindade dos mares, Ran. Nomes masculinos quase sempre terminam em “O”, “L” ou “N”, enquanto nomes femininos geralmente terminam em “A” ou “I”. <br/> &emsp; Sobrenomes Grotons são reservados apenas a membros importantes da comunidade - Xamãs, Sacerdotes, governantes, líderes de caça e comércio - e costumam se referir ao locais onde esses indivíduos desenvolvem suas atividades. Como os Grotons costumam dar nomes para várias áreas pequenas diferentes - ao invés de nomear grandes cidades como um todo - esses nomes podem variar bastante. Sobrenomes Grotons são sempre constituídos de duas palavras separadas por um apóstrofo. A primeira palavra indica o tipo de local enquanto a segunda palavra é um nome próprio - muitas vezes derivado de um nome. <br/> &emsp; Nomes astecas, olmecas e toltecas são adequados para os Grotons, observando ou adaptando as regras acima. Para sobrenomes, simplesmente pegue um nome longo e adicione um apóstrofo ou então una dois nomes separados por um apóstrofo. <br/> <br/> <b> Masculinos  </b> <br/> Acalo, Acapulo, Algol, Cathalo, Chlilan, Chloon, Cihuathlan, Echlecalo, Gangul, Golan, Gopan, Gungol, Gunt, Guuylo, Koalo, Mitlan, Naualo, Papalolo, Popol, Slaol, Tezlacan, Tlaloc, Yachlilan, Yolo. <br/> <br/> <b> Femininos  </b> <br/> Aztla, Cacachla, Calimaya, Cuinthli, Gagala, Gugugla, Maya, Michla, Miclampa, Naglua, Nanga, Pochtli, Quetza, Quinigua, Tenochli, Tichla, Tlachlala, Tlacuachi, Tliagla, Xochli, Xolula, Yoli. <br/> <br/> <b> Sobrenomes  </b> <br/> Chli’chlil, Chli’quel, Chlu’clael, Hue’tlatolc, Nezahual’chli, Ome’Cliotel, Ti’chlimil, Tla’clacala, Totli’cliplac, Xalxiu’tlique, Ximal’ploc, Xipe’totec, Xoxipi’tahuac, Yachlu’tlac, Y’chlil."
    ],
    [
      "Hamelins e Gnolls",
      "&emsp; Hamelins e Gnolls têm nomes que podem ter entre duas e quatro sílabas. Eles tendem a ter uma pronúncia chiada, geralmente contendo as letras “S”, “Z” e “F”. Também é comum o uso de “CH” e “X”. Nomes masculinos sempre terminam em consoantes, enquanto nomes femininos sempre terminam em vogais (geralmente “A”, “E” ou “I”).  <br/> &emsp; Hamelins e Gnolls quase nunca usam sobrenomes, mas quando o fazem geralmente é algum título que lhes foi dado por seu grupo devido a uma qualidade ou feito particular daquele indivíduo. <br/> &emsp; Para criar nomes Hamelins e Gnolls, traduza uma palavra para o árabe e veja se ela se encaixa nas regras acima. Mude uma ou mais letras para “S”, “F”, “Z” ou “CH”. <br/> &emsp; <b>Por exemplo:</b> A palavra em árabe para Ratos é “Alfiran”. Adicionando um “I” no final temos um nome feminino eficiente. Já a palavra para Medrosos em árabe, Mukhif, pode ser utilizada sem mudanças como um nome masculino. <br/> &emsp; No caso de sobrenomes, apenas selecione algum tipo de qualidade que seria desejável para essas Raças (como “o sorrateiro”, “a alerta”, “pernas rápidas”, “cauda longa”). <br/> <br/> <b> Masculinos  </b> <br/> Aldabauss, Assaris, Baltosh, Catemoc, Fuzal, Haribus, Mahajuss, Muheiefos, Mukhif, Munsifin, Ratharyn, Retch, Savis, Sefnus, Shimoshi, Treffen, Zagig, Zaszafizle, Zatmec, Zazempur, Zotspox. <br/> <br/> <b> Femininos  </b> <br/> Alfirani, Alharibina, Alraufa, Chunchia, Faquiri, Hissa, Hissa, Isazi, Jabeni, Lezisle, Nassifa, Neezza, Pasha, Piferva, Sazila, Shike, Shoola, Siska, Szaidzisnska, Tisha, Tsintsi, Zusza."
    ],
    [
      "Humanos e Metadílios",
      "&emsp; Metadílios e Humanos costumam ter nomes com duas a quatro sílabas, mas há poucas regras além dessas. Os nomes podem ser escolhidos de diversas maneiras. Além de nomes mais tradicionais da Raça, muitas vezes os Metadílios e (principalmente) Humanos adaptam um título, nome (ou mesmo uma palavra aleatória em alguns casos) em um idioma que não seja o dos Burgos por simplesmente soar bem. As Metadílias, especificamente, comumente recebem nomes de flores com frequência - embora isso possa acontecer entre as Humanas, é bastante raro. <br/> &emsp; Humanos utilizam sobrenomes familiares, e embora às vezes um dos cônjuges adote o sobrenome do outro quando se casa, muitas vezes ambos mantêm seus nomes de solteiro ou adotam ambos os sobrenomes (embora isso seja bastante raro). <br/> &emsp; Nomes Humanos e Metadílios são criados simplesmente trocando, suprimindo ou adicionando uma ou duas letras de um nome brasileiro comum. <br/> &emsp; <b>Por exemplo:</b> Mudando a primeira e a quinta letras do nome Rodrigo para “L” e “A” respectivamente, temos Lodrago, um bom nome humano. <br/> <br/> <b> Masculinos  </b> <br/> Alford, Arn, Arnulfo, Balto, Brando, Bredo, Brunn, Cladro, Daland, Dineon, Fastolfo, Fengran, Garet, Gastav, Gultan, Jorand, Lars, Leivis, Lodrago, Lorval, Marino, Nil, Penard, Randal, Rob, Rodric, Rubert, Stefan, Tair, Talin, Teon, Torbeno, Vendal, Viliano. <br/> <br/> <b> Femininos  </b> <br/> Albina, Alise, Cindal, Cirela, Elmeara, Emadeline, Farla, Galena, Garlana, Herana, Ianca, Isobela, Janiele, Laria, Laudra, Licila, Lilidia, Locasta, Loren, Lorini, Lorini, Matilda, Nina, Robena, Rosa, Sabana, Sindel, Taliana, Thail, Tilia, Valsina, Vedra, Violeta. <br/> <br/> <b> Sobrenomes Humanos  </b> <br/> Alderson, Arenhart, Armendaris, Boett, Chantander, Einhard, Elric, Ersgill, Esterlin, Falforth, Finnigan, Fracta, Heiden, Humelin, Iascar, Janks, Kurz, Lothur, Lund, Melgar, Melle, Montaraz, Nether, Obrien, Percoss, Rosevox, Silvis, Targino, Telbar, Thots, Ussat, Zingano. <br/> <br/> <b> Sobrenomes Metadílios  </b> <br/> Alpestre, Boteiro, Campina, Floreiro, Jardim, Lenheiro, Lenhoso, Montanhesco, Neves, Ovelheiro, Riberinho, Rústico, Torreiro."
    ],
    [
      "Juban e Tailox",
      "&emsp; Nomes Jubans e Tailox geralmente têm entre uma e três sílabas, sendo nomes femininos geralmente mais curtos que os masculinos. Nomes masculinos costumam terminar em “-EL”, “-EK”, “-UR” e “O”. Nomes femininos geralmente terminam em “A” ou “E”. Muitos nomes são semelhantes, apenas com o final diferente para indicar o gênero (Inkur masculino, Inka feminino, por exemplo). <br/> &emsp; Nomes iídiches são adequados aos Jubans, observando ou adaptando as regras acima. <br/> &emsp; Jubans não utilizam sobrenomes. Ao invés disso, eles se utilizam qualquer organização com a qual trabalhem como identificação - “Erek dos Corvos Negros”, por exemplo, - sempre incluindo qualquer posto, se a organização possuir um - “Jurada Faiga da Ordem da Espada de Mirah”, por exemplo. <br/> &emsp; Já os Tailox não seguem nenhuma regra para sobrenomes. Eles podem utilizar qualquer uma das regras para sobrenomes apresentadas aqui livremente - geralmente uma adequada à cultura na qual ele passou a maior parte da vida ou na qual se sente mais confortável. <br/> <br/> <b> Masculinos  </b> <br/> Anshel, Avro, Benesh, Celegur, Chatzkel, Erek, Ferato, Gavrel, Havanker, Hirsh, Inkur, Issur, Kirmadek, Koppel, Laion, Menahek, Motker, Raziel, Rubio, Sender, Urkon, Yanko, Ysroel, Zalmo, Zelek. <br/> <br/> <b> Femininos  </b> <br/> Alte, Beyle, Beylke, Bluma, Breida, Faiga, Faiva, Freyde, Glyka, Hadassa, Haska, Henda, Hirsha, Inka, Isa, Kreine, Liba, Merra, Rayna, Rifka, Riha, Shainda, Sirague, Sura, Yuda, Zelde."
    ],
    [
      "Levent",
      "&emsp; Nomes Levent geralmente possuem duas ou três sílabas, sem muitas outras regras. Nomes masculinos e femininos tendem a ser tradicionais, e há poucas variações. Nomes masculinos sempre terminam em consoantes, sendo as mais comuns “L”, “N” e “R”, mas há um bom número de nomes terminados em outras consoantes. Nomes femininos sempre terminam em “A”. Muitos nomes são semelhantes, apenas com o final diferente para indicar o gênero (Kamal masculino, Kamala feminino, por exemplo). <br/> &emsp; Levent nunca utilizam sobrenomes. Se a ocasião exigir, eles podem utilizar postos ou a organização que pertencem, mas apenas em situações extremamente formais eles farão isso. <br/> &emsp; Em geral, os Levent consideram que cada indivíduo deve ser medido apenas por si mesmo, não por sua família ou pela sua organização, e consideram usar sobrenomes ou títulos uma forma de limitação indesejável. <br/> &emsp; Nomes indianos de quaisquer tipos são adequados aos Levent, observando ou adaptando as regras acima. <br/> <br/> <b> Masculinos  </b> <br/> Anand, Arkilan, Avanur, Chetan, Darshan, Deepak, Dhaval, Harshal, Kamal, Kiran, Mayur, Mitul, Morphias, Prakash, Pranav, Pravin, Rahul, Rajendran, Rajesh, Ravil, Sandip, Shekar, Sonal, Suraj. <br/> <br/> <b> Femininos  </b> <br/> Ajaia, Ankita, Ashoka, Dineasha, Harisha, Hira, Jaiesha, Kamala, Kumara, Kunala, Mahendra, Mahesha, Mia, Narensra, Nishanta, Radha, Rajia, Rohita, Sanjaia, Satia, Shaiera, Vasanta, Yasha."
    ],
    [
      "Mahoks",
      "&emsp; Nomes Mahoks tendem a ter de duas a quatro sílabas e geralmente utilizam combinações simples de vogais +consoantes na sua constituição. Nomes masculinos tradicionalmente terminam em “-AN”, “-AR”, “-AS”, “-ON”, “-OR” ou “-OS”. Nomes femininos geralmente terminam em “-AL”, “-EL”, “-IL” ou “A”. <br/> &emsp; Mahoks utilizam o seu local de nascimento como sobrenome. Eles tendem a ser o mais específicos possível, escolhendo algum acidente geográfico específico ao invés de uma cidade ou região inteira. Assim, um Mahok que tenha nascido na Cordilheira dos Cristais não usará a cordilheira como um todo como sobrenome, ao invés disso escolhendo um acidente geográfico próximo (mesmo que pouco conhecido ou totalmente desconhecido). Adiante indicamos alguns desses locais (entre parênteses está a área onde ele se encontra). <br/> &emsp; Para criar nomes Mahoks, simplesmente escolha qualquer mineral e troque a última letra por uma das terminações indicadas acima. <br/> <br/> <b> Masculinos  </b> <br/> Ambar, Argilas, Azuritor, Berilor, Carvor, Citrinos, Cromas, Culon, Geldoron, Giendros, Iridior, Jaspos, Koumor, Mineran, Modron, Nefelinor, Obsidianos, Ombar, Opalon, Ouros, Piritor, Quartzon, Roblor, Xiselmor, Xistor. <br/> <br/> <b> Femininos  </b> <br/> Alabastra, Alunitil, Ametista, Ankerita, Areil, Azurita, Bronzil, Carva, Coral, Copal, Cristal, Diamanta, Esmeralda, Galena, Gema, Gipsita, Goliata, Jadel, Lazulil, Mercuria, Mical, Prata, Rubil, Terrekal, Titanita, Zinca. <br/> <br/> <b> Sobrenomes  </b> <br/> Agulha Púrpura (próximo a Sa’es Yasgaroth), Caverna Púrpura (Montanhas do Céu Vermelho), Colina Branca (entre Stord e Líria), Morro do Jardim (Braktar), Nizkagora (Picos Orientais), Precipício da Miragem (Pico do Labirinto), Planalto Alto (Cordilheira dos Cristais, próximo a Stord), Vale Azul (sudeste de Forte Avalanche), Vau Faedil (entre o Lago Distante e a Cordilheira dos Cristais)."
    ],
    [
      "Naga e Draganos",
      "&emsp; As Naga possuem nomes tradicionais de sua Raça, mas muitos adotam nomes de dragões. Os nomes tradicionais das Naga - às vezes também utilizados pelos Draganos - costumam ser longos, e eles costumam adicionam um radical, separado por um hífen no caso dos nomes masculinos, ou por um apóstrofo no caso de nomes femininos, para torná-los mais imponentes. Nomes Naga e Draganos não seguem regras específicas, exceto pelo fato de serem longos - ao menos três sílabas. Radicais masculinos incluem “-DREK” (temível), “-SUR” (grandioso) e “-VITRA” (iluminado). Radicais femininos incluem “AKIS” (superiora), “AXAR” (guerreira), “KAR” e “KIR” (ambos significando abençoada). <br/> &emsp; Naga nunca utilizam sobrenomes. Se a ocasião exigir, eles podem utilizar postos ou a organização que pertencem, mas apenas em situações extremamente formais eles farão isso. As Naga consideram que cada indivíduo deve ser medido apenas por si mesmo, não por sua família ou pela sua organização, e consideram usar sobrenomes ou títulos uma forma de limitação indesejável. <br/> &emsp; Os Draganos, por outro lado, podem utilizar sobrenomes, dependendo da cultura em que estiverem inseridos. Além disso, eles nunca utilizam os radicais dos Naga. <br/> &emsp; Nomes tradicionais das Naga podem ser construídos utilizando nomes egípcios (tanto históricos quanto mitológicos) e adicionando letras ou unindo dois nomes para torná-los mais imponentes ou únicos. Nomes da mitologia hindu também funcionam para criar nomes Naga. <br/> &emsp; <b>Por exemplo:</b> Unindo os nomes das divindades Aton e Toth teríamos Atonthot, que poderia  receber um radical, criando Atonthot-Sur. De forma semelhante, poderíamos utilizar Het-Heru e Suthek e criar Suthek-Heru, trocando o hífen por um apóstrofo, teríamos um nome feminino adequado. <br/> &emsp; Para a criação de nomes dracônicos, utilizados pelas Naga e Draganos, veja em Nomes Dracônicos. <br/> <br/> <b> Masculinos  </b> <br/> Ahamthrul, Ahi-Vitra, Akuloth-Sur, Asdaha-Drek, Brignor, Bristerne, Dahag-Drek, Dragua-Vitra, Flamerax, Fzalleobliviax, Hatshersup, Inferniscargilex, Kolkhikus-Sur, Komerex, Kulshedra-Drek, Lagarfliotsormurinn, Meisterstur, Nidhog-Sur, Phorkys-Vitra, Rothenkolkis, Sarakus, Sarcopis-Sur, Sarkany-Drek, Sarmyn-Sur, Scathel, Shivnarvex, Smeygorinish, Thevetat-Sur, Typhaon, Zirnitrarex. <br/> <br/> <b> Femininos  </b> <br/> Anphisbaenea, Azhi’Dahaka, Brakaelurydea, Draig’Goch, Erenkilgorinish, Esderha’Evren, Eupodophis, Galeshn’Kar, Haasiophis, Illuyankas, Kimaera’Axar, Kur’Irkalla, Leidivashy, Nagavanshi, Nahash, Najashn’Kir, Pachyr’Akis, Scythia’Hylaea, Simoliophidea, Stakis, Susna’dasa, Suthek’Heru, Venrathay, Verecelen, Weista’Axar, Yam’Litanu."
    ],
    [
      "Órquicos",
      "&emsp; Nomes Órquicos costumam ser curtos, com apenas uma ou duas sílabas (embora nomes com três sílabas não sejam desconhecidos), e dão preferência às consoantes velares (K, G e RR). <br/> &emsp; Nomes masculinos e femininos têm sons semelhantes, mas os nomes femininos sempre terminam em “A”. <br/> &emsp; Orcs das Terras Secas geralmente usam os nomes de seus clãs como sobrenomes, e muitos dos Orcs Arkanitas mantém essa tradição. A maioria dos Orcs Arkanitas - assim como aqueles de Parband - preferem a estrutura utilizada pelos Astérios, utilizando qualquer organização com a qual trabalhem como identificação - “Ura do Templo de Ahogr”, por exemplo - sempre incluindo qualquer posto, se a organização possuir um - “Legionário Stog da Armada da Aurora”, por exemplo. <br/> &emsp; Nomes Orcs não se baseiam em qualquer cultura real. Utilizando as regras acima, (uma ou duas sílabas, sempre incluindo um G, K ou RR; um R no início do nome sempre soa como RR) é possível criar nomes Orcs com facilidade. <br/> <br/> <b> Masculinos  </b> <br/> Agro, Bugmug, Falag, Gog, Gograk, Grigkal, Grimthark, Grishog, Grost, Grundel, Kerno, Kerogre, Krugak, Magog, Mortor, Nofgor, Rorst, Rurlag, Shelitarg, Stog, Sukor, Tugut, Turg, Urglak, Xargok, Yakar. <br/> <br/> <b> Femininos  </b> <br/> Aga, Agra, Agrunta, Darga, Drakena, Falanga, Gralnaka, Grika, Gulda, Horsta, Kendra, Kleva, Kruga, Magla, Nevra, Reptila, Rorda, Runta, Stoga, Tamuska, Tuguta, Turga, Ura, Urgla, Valsina, Xarga."
    ],
    [
      "Tritões",
      "&emsp; Tritões utilizam nomes tradicionais de sua Raça, e estes nomes não seguem regras muito definidas. Como a linguagem tradicional dos Tritões não inclui vocalização acredita-se que os nomes sejam adaptações de sinais que eles usam à medida que foram tendo contato com outras raças - principalmente os Grotons. Nomes Tritões tendem a ter duas ou três sílabas, e enquanto nomes masculinos sempre terminam em consoantes, os nomes femininos sempre terminam em vogais - principalmente A, E e I. <br/> &emsp; Tritões não utilizam sobrenomes de forma alguma. A própria prática de receber um nome é relativamente recente para a Raça, e algumas comunidades mais isoladas podem não possuir nenhum membro com um nome próprio. <br/> &emsp; Para criar nomes Tritões, utilize nomes da mitologia grega, observando as regras descritas acima. <br/> <br/> <b> Masculinos  </b> <br/> Aeson, Aiax, Aiolos, Akelos, Alkeides, Althos, Argos, Briseis, Carchar, Celakan, Cepheus, Charon, Daidalus, Damon, Elpis, Eos, Euryalus, Filander, Garpiken, Kital, Kleos, Koeus, Ladon, Laius, Makerel, Melak, Miak, Molot, Monsun, Priam, Prixus, Sarpedon, Shivalik, Suhair, Talanton. <br/> <br/> <b> Femininos  </b> <br/> Acantha, Adastre, Aella, Agaue, Aglaia, Akantha, Althaia, Althea, Aoide, Astraia, Aygle, Cetea, Despoina, Echo, Eirene, Euadne, Euanthes, Faena, Faidra, Guilla, Hemera, Ianthe, Iole, Kaliroe, Karme, Kephale, Kibila, Kleio, Klitia, Kynthia, Laka, Laqua, Mera, Neilo, Neme, Ondina, Reie, Squamata."
    ]
  ]
}